{
	"base": "/sciclone/aiddata10/REU/geo/data/rasters/dmsp_ntl/v4composites_calibrated_201709",
	"type": "raster",
	"file_extension": ".tif",
	"file_mask": "FxxYYYY.v4x_web.stable_lights.avg_vis_calibrated.tif",
	"name": "v4composites_calibrated_201709",
    "title": "DMSP-OLS Nighttime Lights",
	"description": "Version 4 DMSP-OLS Nighttime Lights composites. The lights from cities, towns, and other sites with persistent lighting, including gas flares. Ephemeral events, such as fires have been discarded. Calibrated across sensors and years using Elvidge 2014 coeficients.",
    "details": "Calibrated across sensors and years using Elvidge 2014 coeficients (coefficients for 2014 acquired via communications with Elvidge, 2016). Values greater than 63 after calibration were truncated to 63. Calibration formula fixed from previous processing of raw v4composites dataset. Calibration citation: Elvidge, Christopher D., Feng-Chi Hsu, Kimberly E. Baugh, and Tilottama Ghosh. 'National trends in satellite-observed lighting.' Global urban monitoring and assessment through earth observation 23 (2014): 97-118.",
	"version": 4,
	"options": {
	    "resolution": 0.008333333333333,
        "extract_types": ["max", "mean", "min", "sum", "count"],
        "extract_types_info" : {
            "max" : "maximum value measured within each unit of analysis",
            "mean" : "average value measured  within each unit of analysis",
            "min" : "minimum value measured  within each unit of analysis",
            "sum": "sum of values measured within each unit of analysis",
            "count" : "total count of pixels per unit of analysis"
        },
	    "factor": 1,
        "variable_description": "digital number 0-63."
	},
	"extras": {
	    "citation": "Image and Data processing by NOAA's National Geophysical Data Center. DMSP data collected by the US Air Force Weather Agency.",
	    "sources_web": "https://ngdc.noaa.gov/eog/dmsp/downloadV4composites.html",
	    "sources_name": "NOAA National Geophysical Data Center",
	    "tags": ["nighttimelights", "dmsp", "economics", "welfare"]
	},
	"active": 1
}

